export const organizationTypes = [
    { value: '', label: 'Любая организация' },
    { value: 201, label: 'Унитарное предприятие' },
    { value: 207, label: 'Общество с ограниченной ответственностью' },
    { value: 214, label: 'Индивидуальный предприниматель' },
    { value: 215, label: 'Общество с дополнительной ответственностью' },
    { value: 219, label: 'Закрытое акционерное общество' },
    { value: 223, label: 'Открытое акционерное общество' },
    { value: 236, label: 'Крестьянское (фермерское) хозяйство' }
];